tutorials/mesh/snappyHexMesh/snappyMultiRegionHeater/constant/topAir/SYMLINKS.txt
The original source for 'turbulenceProperties' was '../bottomAir/turbulenceProperties'
The original source for 'g' was '../bottomAir/g'
The original source for 'radiationProperties' was '../bottomAir/radiationProperties'
The original source for 'RASProperties' was '../bottomAir/RASProperties'
The original source for 'thermophysicalProperties' was '../bottomAir/thermophysicalProperties'
